<?php
// Heading
$_['heading_title'] = 'Ваш заказ сформирован!';
$_['heading_title_customer'] = 'Ваш заказ принят! Номер заказа %s';

// Text
$_['text_customer'] = '<p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.</p>Если Ваша покупка связана со скачиваемым файлом, вы можете перейти на страницу <a href="%s">файлов для скачивания</a> для их просмотра.</p><p>Все вопросы направляйте <a href="%s">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']    = '<p>Через несколько минут мы свяжемся с вами по телефону для подтверждения заказа. Спасибо за покупку!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';
?>